city_bot = "Бот №086 Докладывает:"

main = """\
Добро пожаловать в Teg-Сити

Здесь вы можете:

1.  Посетить магазин и поучаствовать в лотерее
2.  Отправиться на рынок, кто знает что там продают...
3.  Продать свой товар торговой компании
4.  Побывать в зале славы

"""

shop_page = """\
"""

trading_companies_page = """\
Заключите договор с ТК, чтобы она доставила ваш товар, а вы заработали деньги

Список действий:
Выбор ТК -> \
Заключение договора о продаже с одной из фирм ->-> \
Оформление сделки -> \
Подписание договора -> \
Доставка -> \
Профит

в будущем появится возможность создать свою ТК
"""

sell_products_page = """\
Здесь вы можете сбыть ваш товар, по фиксированой (почти) цене.
Для этого, выберите доступный товар из списка ниже и введите кол-во

"""
