welcome_message = """\
Привет {}, Тебя встречает бот #0101 под кодовым названием Tegtory.
Необходимо наладить производство продукции

1. построить завод
2. произвести товар
3. продать его

Если возникнут проблемы нажми кнопку "Помощь" в низу экрана
Буду ждать, когда ты воссияешь в зале славы
"""

subscribe_message = """\
Чтобы начать играть необходимо подписаться на канал {},
а я тебе вручу бонус в размере 100 стартовых очков
"""

guide_message = "Гайд со всем необходимым: https://sh.osi.im/ex"
